/* Green food item */
"Broccoli" = "Broccoli";

/* Control sink action sheet cancel item */
"Cancel" = "Fortryd";

/* Orange food item */
"Carrot" = "Gulerod";

/* Purple food item */
"Eggplant" = "Aubergine";

/* Control sink action sheet empty drain item */
"Empty Sink" = "Tøm Vask";

/* Blue food item */
"Jello" = "Gele";

/* Red food item */
"Pepper" = "Peberfrugt";

/* Brown food item */
"Potato Peels" = "Kartoffelskræller";

/* Control sink action sheet header */
"Sink Controls" = "Vask Kontroller";

/* Control sink action sheet start drain item */
"Start Drain" = "Start Afløb";

/* Control sink action sheet stop drain item */
"Stop Drain" = "Stop Afløb";

/* Question posed when adding food */
"What food do you want in the sink?" = "Hvilken fødevare vil du komme i vasken?";

